
/* Class = "NSTableColumn"; headerCell.title = "Ομάδα"; ObjectID = "69"; */
"69.headerCell.title" = "Ομάδα";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Προβολή πίνακα συνδεδεμένων αντικειμένων"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Προβολή πίνακα συνδεδεμένων αντικειμένων";

/* Class = "NSTableColumn"; headerCell.title = "Όνομα"; ObjectID = "72"; */
"72.headerCell.title" = "Όνομα";
